/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analytics";

"zanalytics.analytics.tracking.cell.title" = "ઉપયોગના આંકડા શૅઅર કરો";

"zanalytics.analytics.tracking.footer" = "અમારા ઍપ વિકાસકર્તાઓ સાથે ઉપયોગના આંકડા શેર કરો. આ અમને ઍપને બહેતર બનાવવામાં મદદ કરે છે.";

"zanalytics.analytics.tracking.anonymous.footer" = "અમારા ઍપ વિકાસકર્તાઓ સાથે ઉપયોગના આંકડા શેર કરો. આ અમને ઍપને બહેતર બનાવવામાં મદદ કરે છે.";

"zanalytics.analytics.crashreport.cell.title" = "ક્રેશ રિપોર્ટિંગને સક્ષમ કરો";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "મોબાઇલ નેટવર્ક પર ડેટા મોકલો";

"zanalytics.analytics.sendonmobilenetwork.footer" = "મોબાઇલ નેટવર્ક પર ડેટા શેર કરવા માટે આને સક્ષમ કરો.";

"zanalytics.analytics.crashreport.footer" = "જ્યારે પણ ઍપ અચાનક બંધ થાય ત્યારે અમારા વિકાસકર્તાઓ સાથે ક્રેશ ડેટા શેર કરો. આ અમને ભૂલોને ઓળખવામાં અને સુધારાઓ કરવામાં મદદ કરશે.";

"zanalytics.analytics.anonymouse.cell.title" = "મારી ઓળખનો સમાવેશ કરો";

"zanalytics.analytics.anonymouse.footer" = "તમારી ઓળખ સાથે ડેટા શેરિંગ સક્ષમ કરો. જ્યારે તમે અમારી સપોર્ટ ટીમને કોઈ વિશિષ્ટ સમસ્યાની જાણ કરી શકો ત્યારે આ પ્રસંગો પર અમારી સહાય કરશે.";

"zanalytics.privacy.disable.alert.title" = "ચેતવણી!";

"zanalytics.privacy.disable.alert.description" = "ઉપયોગના આંકડાઓ શેર કરવાથી અમને ક્રેશ વિશે સમજ આપીને તમને વધુ સારી રીતે સેવા આપવામાં મદદ મળે છે. તે પેસ્કી બગ્સને દૂર કરવામાં મદદ કરશે.";

"zanalytics.privacy.disable.alert.ok" = "ઓકે";


"zanalytics.privacy.alert.title" = "અમને સુધારવામાં સહાય કરો!";

"zanalytics.privacy.alert.description" = "તમે તમારો ઍપ ઉપયોગ ડેટા અને ક્રેશ માહિતી શેર કરવાનું સ્વીકારીને અમારા ઉત્પાદનને સુધારવામાં અમારી મદદ કરી શકો છો. તમે તમારી ઓળખ સાથે અથવા અનામી રૂપે ડેટા શેર કરી શકો છો.\nકૃપા કરીને નોંધો કે તમે તમારી ઍપના સેટિંગ્સમાં ગમે ત્યારે તમારી પસંદગીઓ બદલી શકો છો.";

"zanalytics.privacy.alert.description.watchsupport" = "તમે ઉપયોગ ડેટા અને ક્રેશ માહિતી શેર કરવાનું સ્વીકારીને અમારા ઉત્પાદનને સુધારવામાં અમારી મદદ કરી શકો છો. તમે તમારી ઓળખ સાથે અથવા અનામી રૂપે ડેટા શેર કરી શકો છો. તમારી પસંદગીઓ ઘડિયાળ અને મોબાઇલ ઍપ વચ્ચે સિન્ક્રનાઇઝ કરવામાં આવશે. તમે મોબાઇલ ઍપના સેટિંગ્સમાં તેમને ગમે ત્યારે બદલી શકો છો.";

"zanalytics.privacy.alert.option1" = "હું મારી ઓળખ સાથે છું";

"zanalytics.privacy.alert.option2" = "હું અજ્ઞાતપણે છું";

"zanalytics.privacy.alert.option3" = "મને રસ નથી";


"zanalytics.crash.alert.title" = "છેલ્લી વાર તેનો ઉપયોગ કરવામાં આવ્યો હતો ત્યારે %@ અણધારી રીતે છૂટ્યું હતું";

"zanalytics.crash.alert.description" = "શું તમે રિપોર્ટ મોકલવા માંગો છો જેથી અમે આ સમસ્યાને ઠીક કરી શકીએ?";

"zanalytics.crash.alert.option1" = "હંમેશા રિપોર્ટ મોકલો";

"zanalytics.crash.alert.option2" = "હમણાં મોકલો";

"zanalytics.crash.alert.option3" = "હમણાં નહીં";

"zanalytics.crash.alert.option4" = "ક્યારેય પૂછશો નહીં";

"zanalytics.crash.alert.option5" = "સમીક્ષા કરો અને મોકલો";

"zanalytics.crash.navbar.crashreport.title" = "તાજેતરનો ક્રેશ";

"zanalytics.analytics.navbar.button.title.back" = "પાછળ";

"zanalytics.analytics.navbar.button.title.cancel" = "રદ કરો";

"zanalytics.analytics.navbar.button.title.send" = "મોકલો";

"zanalytics.privacy.onboarding.title" = "તમારી ગોપનીયતાનું સંચાલન કરો";

"zanalytics.privacy.onboarding.description" = "તમારા એકાઉન્ટની ગોપનીયતા અને સુરક્ષા વધારવાની રીતોનું અન્વેષણ કરો.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "ગોપનીયતા અને સુરક્ષા સેટિંગ્સને કસ્ટમાઇઝ કરો";

"zanalytics.watch.privacy.alert.title" = "Analytics પસંદગીઓ";

"zanalytics.watch.privacy.alert.description" = "તમારી પસંદગીઓ મોબાઇલ અને ઘડિયાળ ઍપ્સ વચ્ચે સમન્વયિત કરવામાં આવશે. તમે મોબાઇલ ઍપ્સ સેટિંગ્સ સ્ક્રીનમાં ગમે ત્યારે તમારી પસંદગીઓ બદલી શકો છો.";

"zanalytics.appupdates.title"="નવું અપડેટ ઉપલબ્ધ છે!";

"zanalytics.appupdates.description"="અમે તમને આ સંસ્કરણ પર અપડેટ કરવા અને અમારી નવી અને આકર્ષક સુવિધાઓનો આનંદ માણવાની ભલામણ કરીએ છીએ.";

"zanalytics.appupdates.action.update.now"=" હવે અપડેટ કરો ";

"zanalytics.appupdates.action.remind.me.later"="મને પછી યાદ કરાવો";

"zanalytics.appupdates.action.ignore"="અવગણો";

"zanalytics.appupdates.unsupportedos.title"="ચેતવણી!";

"zanalytics.appupdates.unsupportedos.description"="આ ઍપ માટે તમારે નવીનતમ OS ઇન્સ્ટોલ કરવાની જરૂર છે. સરળ અનુભવ મેળવવા માટે હમણાં જ અપડેટ કરો.";

"zanalytics.appupdates.unsupportedos.action"=" પછીથી ઇન્સ્ટોલ કરો ";

"zanalytics.rateus.prompt.title" = "શું તમને આ ઍપનો ઉપયોગ કરવામાં આનંદ આવે છે?";

"zanalytics.rateus.action.rateinappstore" = "App Store માં રેટ કરો";

"zanalytics.rateus.action.openfeedback" = "પ્રતિસાદ મોકલો";

"zanalytics.rateus.action.later" = "મોડેથી";

"zanalytics.analytics.log.cell.title" = "કન્સોલ લૉગ";

"zanalytics.analytics.log.footer" = "અમારા ઍપ વિકાસકર્તાઓ સાથે કન્સોલ લૉગ શેર કરો. આનાથી તમારા ઇચ્છિત લક્ષ્યો સુધી પહોંચતી વખતે તમે જે અવરોધોનો સામનો કરો છો તેને માપવામાં અને અમારી ઍપ્લિકેશન કાર્યક્ષમતામાં સુધારો કરવામાં અમને મદદ કરશે";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "સ્ક્રીન રેકોર્ડીંગ શોધાયું!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "સ્ક્રીનશોટ શોધાયો!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "આ સ્ક્રીન શેરિંગ સામે સુરક્ષિત છે";

"zanalytics.apprivacyShield.screenshotalert.message" = "શું તમે Apptics Screen Shield ને અસ્થાયી રૂપે અક્ષમ કરવા માંગો છો?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "હા";
